#version: 0.2
e n</w>
e r
e r</w>
c h
e i
u n
e n
s t
a n
d i
s ch
d er</w>
a u
g e
l i
d e
ei n
c h</w>
a l
di e</w>
un d</w>
s i
a r
i n</w>
b e
o r
u r
e l
t e</w>
d en</w>
i n
o n</w>
a t
m i
o n
v er
r i
r e
t en</w>
d a
w i
d e</w>
t i
un g</w>
v on</w>
h r
o l
s t</w>
r a
g en</w>
1 9
s p
e s</w>
n a
i m</w>
z u
r o
s s
de s</w>
b er
b i
f ü
e t
mi t</w>
w a
w ur
t er
d er
ei n</w>
n i
da s</w>
t e
sch en</w>
a n</w>
l e
a m
de m</w>
ein e</w>
al s</w>
r ei
e h
a b
en t
w ei
l a
g en
wur de</w>
i st</w>
t er</w>
z u</w>
au f</w>
n e
g e</w>
c k
li ch
l an
m a
j a
fü r</w>
w e
2 0
u t
g i
el l
a f
o m
a m</w>
e s
at i
z i
r u
ch t</w>
w er
b a
si ch</w>
au s</w>
au s
li e
wa r</w>
ei t</w>
v i
b er</w>
au f
h i
be i</w>
e m</w>
na ch</w>
s e
ä n
sch af
g r
li ch</w>
f a
s o
l o
ein er</w>
au ch</w>
u m</w>
st a
st i
m en</w>
f i
g s
h o
sch e</w>
u l
si e</w>
ri e
h e
st en</w>
d en
b ei
g er
al l
sp i
an n
l ei
d ur
bi s</w>
s s</w>
u m
b en</w>
o r</w>
h n
di es
t ei
wi r
h er
g t</w>
f f
un gen</w>
p ro
ü n
z ei
1 8
sch i
r an
l u
ein en</w>
f or
m e
ja hr
mi t
v or
si n
t a
an n</w>
t s
st ell
k on
zu m</w>
ein em</w>
an d</w>
ö r
et z
b en
m en
m u
o p
h l
20 0
f ol
g er</w>
n o
de ut
dur ch</w>
u r</w>
un ter
k i
wi e</w>
un gs
t z
h a
e l</w>
s a
t o
ch en</w>
20 1
h al
er t</w>
spi el
h r</w>
st e</w>
t ra
ch e</w>
er i
ge s
k a
ge b
h ei
j e
an i
d o
ä r
ü ber</w>
p o
m ar
e m
ch t
m o
st er
ge m
w o
w ar
k om
wer den</w>
r ä
s e</w>
sin d</w>
ü ber
ss en</w>
p f
ni cht</w>
lich en</w>
l e</w>
schaf t</w>
ati on
s on
wir d</w>
f e
an d
g a
zu r</w>
t ä
p p
r ü
fü hr
b ur
ü r
er n</w>
sta d
t en
li n
er te</w>
p ar
b o
d or
f in
p i
c k</w>
k ti
ne u
t s</w>
w ä
un ter</w>
o der</w>
de t</w>
ge h
w el
g ra
sch er</w>
t h
n en</w>
s u
g u
v or</w>
gem ein
te t</w>
wur den</w>
bi l
19 9
i s
ge l
k t
en d</w>
st er</w>
s am
ch te</w>
q u
an der
p l
v o
da ss</w>
u s
w en
m m
i hr
d ar
ge sch
h n</w>
ja hr</w>
m ei
k o
d u
s el
lan d</w>
lich e</w>
a l</w>
g ro
k ö
st ra
un i
er n
k t</w>
na h
n or
s en
ol l
b au
ati on</w>
s ch</w>
p a
or i
g te</w>
l l
h at
s si
z e
k l
z eit</w>
eh r</w>
s o</w>
p er
ä u
m in
s eine</w>
m e</w>
w al
ar bei
t el
en de</w>
t ung</w>
wi e
tei l
h in
0 0</w>
f ran
na ch
s en</w>
be t
ver b
z wei
j o
a r</w>
st eh
u s</w>
ch i
r au
wei ter
lan d
h l</w>
ri t
s k
ber ei
re gi
z wi
19 8
ki r
stad t</w>
ein es</w>
er ung</w>
e t</w>
vo m</w>
s ü
no ch</w>
h an
f t</w>
c o
g lei
de l
er en</w>
19 7
n ur</w>
a b</w>
st u
b ar
gro ß
d re
z we
g an
s eit</w>
s ei
st and</w>
ä l
s ein</w>
h au
s einer</w>
d a</w>
gr ün
fa hr
w or
d ung</w>
so wie</w>
si e
ab er</w>
z a
n ation
19 4
bur g</w>
de s
zwi schen</w>
19 6
sch ul
un d
zei ch
at z</w>
jahr e</w>
r en
hat te</w>
ss e</w>
schi e
dies e</w>
tei l</w>
m on
a li
be g
zwe i</w>
f l
in ter
dies er</w>
s y
k ar
sp ä
c i
g o
er e</w>
b t</w>
h ö
b u
al e</w>
m an
do ch</w>
g s</w>
m et
g ung</w>
ver si
ann t</w>
mi li
s etz
t he
ä ch
ha t</w>
ss en
fi l
ge gen</w>
m an</w>
di en
r in
k an
e x
k rei
war en</w>
t re
ol o
k rie
or t
19 5
ge bi
1 7
lie ß
ö ff
o ber
ein i
19 3
k eit</w>
r at
f en</w>
hau p
in n
t z</w>
f lu
er st
i h
k ur
g lie
te te</w>
he u
wel t
h e</w>
jahr en</w>
ber g</w>
p ri
z en
c a
be k
son der
st e
in g</w>
k e</w>
el t</w>
di n
an ge
h un
st ar
ne t</w>
k en</w>
f an
er sten</w>
aus ge
l än
k e
e ur
b ru
geh ör
ru pp
zu sam
em ber</w>
st at
s ol
tä t</w>
w a</w>
ri ch
h ar
f el
stra ß
l er</w>
wä hr
o f</w>
on i
k en
wo hn
n er</w>
t ur
ge w
on en</w>
po li
z o
re ch
p rä
ab en</w>
er s</w>
der t</w>
g ar
en den</w>
f re
sch ließ
wei se</w>
er fol
t t
f rei
ti g</w>
je doch</w>
b un
ut z
al en</w>
te m
te l</w>
mit tel
st an
n eh
m er
or d
j u
l au
k in
or t</w>
wi l
m er</w>
we st
k la
p hi
f t
k am
ck e</w>
uni versi
sta at
f ra
währ end</w>
k er</w>
k un
mit glie
l etz
m ö
f er
sü d
z ur
jahr hun
v ol
st än
et wa</w>
kon n
be sch
h er</w>
v e</w>
p re
rei ch
stell t</w>
dre i</w>
l ung</w>
en z
n ung</w>
me hr
f all
haup t
ma l</w>
c e</w>
m at
19 2
spä ter</w>
r on
ni e
er ten</w>
m ann
m ann</w>
ö ß
mu si
b li
o k
zei t
f u
gemein de</w>
bei m</w>
wie der</w>
deut sch
f un
j un
kir che</w>
ba hn
ihr e</w>
f rie
e ben
dor t</w>
f f</w>
fa mili
a d
h ol
eh en</w>
dur ch
g rupp
p un
au ß
h aus</w>
stu di
m ehr</w>
t or
b e</w>
zur ü
ar i
st o
st ü
öff ent
g ten</w>
deut schen</w>
n e</w>
steh t</w>
b ri
b l
ell e</w>
gr öß
wi ck
d an
ö l
olo gi
ger i
in i
p u
19 1
ba u</w>
fol gen
ti on</w>
den en</w>
si tz
an t
ze u
schaf ten</w>
ei gen
s einen</w>
all e</w>
k at
m al
s einem</w>
1 6
k te</w>
ges am
heu te</w>
berei ts</w>
m als</w>
de te</w>
k re
ge s</w>
lie gt</w>
s ä
h aus
1 5
k ann</w>
j an
ti gen</w>
st re
g lich</w>
s er
h eit</w>
st ä
z ent
kö ni
pro du
z w
ent wick
se p
führ t</w>
ch en
vi el
z un
rü ck
ges etz
hi elt</w>
ge gen
nah m</w>
w o</w>
hal ten</w>
poli ti
eur op
et er</w>
der n</w>
straß e</w>
m är
dor f</w>
in s
er ste</w>
t u
ma li
b ra
schaf t
f ä
a t</w>
kö n
ri ch</w>
g keit</w>
sch ri
sp ra
f e</w>
en s</w>
kti on</w>
h en</w>
la ge</w>
ge l</w>
be zeich
f rü
am eri
ch er</w>
i s</w>
ih m</w>
t y</w>
pl atz</w>
c ar
w in
h el
k ul
au gu
wir t
v at
f ern
m ü
al l</w>
be sonder
be zi
gebi et</w>
ge schi
konn te</w>
nie der
bun des
wa ss
2 0</w>
kom m
d ann</w>
el e
s -
li n</w>
nor d
k am</w>
mei ster
schul e</w>
0 00</w>
ch ten</w>
k ani
sp e
ho f</w>
bet rie
ri cht
be fin
ho ch
hal b</w>
sel b
i hr</w>
wi ssen
h äl
h aben</w>
a s</w>
ell en</w>
st am
b ü
ein ge
t ro
ver k
m ün
no v
st al
p e
p ol
r ö
spi el</w>
g a</w>
al le
r e</w>
stad t
h in</w>
de ssen</w>
fi zi
le hr
za hl
ch e
st ei
be l
th e</w>
z en</w>
da bei</w>
sch ei
h y
r un
k ri
vi er</w>
ma i</w>
h än
lan g</w>
gr und</w>
jan u
ga b</w>
ok to
men t</w>
el l</w>
h af
janu ar</w>
n at
mär z</w>
glei ch
lich er</w>
gi bt</w>
da mit</w>
k s
ihr er</w>
en g
i l
k u
augu st</w>
mi l
f er</w>
t es</w>
un g
x i
okto ber</w>
us -
b ür
m ä
stän di
eh e
ander en</w>
ge ben</w>
min i
öffent lich
gr und
sch lo
ge le
hn e</w>
rei ch</w>
19 0
m a</w>
i hn</w>
wa s</w>
s st</w>
h ein
st ru
ch s</w>
k a</w>
we ch
sch la
na me</w>
zwei ten</w>
r ol
z ä
si ch
1 5</w>
her r
a pri
er st</w>
sep tem
i schen</w>
j ul
mitglie d</w>
universi tät</w>
li ni
stell ung</w>
septem ber</w>
per son
gr enz
apri l</w>
jun i</w>
fall s</w>
c om
zusam men
de z
ver schie
wer k</w>
1 0</w>
weiter e</w>
ti schen</w>
neh men</w>
sch lu
i .</w>
kön nen</w>
or g
nation al
deutsch land</w>
or en</w>
jul i</w>
ke hr
ni s</w>
er rei
er hielt</w>
j ä
l ä
s atz</w>
c on
na men</w>
is on</w>
g ri
en d
v en</w>
dez ember</w>
ti ge</w>
ba ch</w>
a u</w>
dies em</w>
fü n
l ö
frie d
bei den</w>
ch ri
v e
ne ben</w>
z ö
b re
k ün
ö ster
k ei
k or
fil m</w>
t on</w>
b an
krei s</w>
om men</w>
k ra
hi er</w>
h and
ar b
t -
sa ison</w>
s oll
wen i
nov ember</w>
d at
ck en</w>
ab ge
f ör
o b
di re
auß er
y m
ba r</w>
grupp e</w>
1 8</w>
hl t</w>
f te</w>
t y
geb äu
ges ell
sti mm
18 9
st and
ch ar
w ür
schaf ts
ab e</w>
m or
3 0</w>
si tz</w>
äch st</w>
ar t</w>
v en
wo hl</w>
zun ächst</w>
h am
h en
on s
a i
zusam men</w>
k ol
g -
st ri
so zi
jahrhun dert</w>
re s</w>
z el
0 er</w>
ver öffentlich
tra t</w>
ba hn</w>
s ste</w>
a ch</w>
1 9</w>
le ben
wor den</w>
se l</w>
we gen</w>
han del
si schen</w>
g ent
h ä
kom men</w>
pl at
wie der
in e</w>
. 000</w>
der en</w>
e -
m ut
pu bli
for m</w>
spiel er</w>
1 4
s on</w>
ation en</w>
1 6</w>
in s</w>
sch au
hi l
a kti
s at
v er</w>
ff en</w>
c ol
s ehr</w>
gen er
krie g</w>
z e</w>
f en
s an
b all
mu s</w>
a ch
g ol
a k
zurü ck</w>
te ch
mö g
st ein</w>
fran zö
bek annt</w>
sch wei
ein wohn
v oll
fe bru
g re
gan g</w>
f o
er -
famili e</w>
febru ar</w>
f and</w>
sch ni
ver wen
ge stellt</w>
ameri kani
gesetz t</w>
h u
m el
geschi chte</w>
met er</w>
di es</w>
l auf
wech sel
o s</w>
ter n</w>
ihr en</w>
st en
stat t</w>
v öl
mei ster</w>
eben falls</w>
o f
tra g</w>
t on
1 4</w>
geb au
t t</w>
s or
al b
l ü
sti e
ber lin</w>
t or</w>
le ben</w>
schließ lich</w>
1 2</w>
k eine</w>
ver wal
t ri
la ssen</w>
ch ter</w>
mar i
inter nation
t te</w>
k ten</w>
s al
et t
1 3</w>
ta li
deut sche</w>
ann te</w>
ß en</w>
i mm
li schen</w>
dies es</w>
d ru
ehe mali
18 8
r .</w>
18 7
befin det</w>
hei m</w>
ge grün
1 7</w>
jo h
so hn</w>
den k
all er
vi er
ti tel</w>
t rä
alle m</w>
sei te</w>
mann schaft</w>
eini ge</w>
1 0
m pf
b al
richt ung</w>
p lan
beg ann</w>
berei ch</w>
sp r
pun kt</w>
in gen</w>
la gen</w>
ß i
fl ü
sä tz
ar d</w>
hi st
nach dem</w>
eh e</w>
wa hl
sch on</w>
ck t</w>
sch w
for m
g än
v in
org ani
fl ä
er in</w>
n u
1 3
me di
t ungs
fe st
neu en</w>
sch u
sch ü
l s</w>
gen ommen</w>
kom p
fol ge</w>
k ü
b rü
jahrhun der
bezi r
sy st
fu ß
um s</w>
st ein
1 2
fil m
li ga</w>
for mu
di schen</w>
bür ger
si den
5 0</w>
b and</w>
za hl</w>
ar chi
zw .</w>
b zw.</w>
ö st
g n
d rit
rau m</w>
s eri
z eh
selb st</w>
si on</w>
g ing</w>
l om
sch we
ver tre
g h
stam m
fa ss
arb eit</w>
neu e</w>
sch -
18 6
flu g
ander em</w>
spiel te</w>
be deut
c u
ti g
ä f
be su
k al
d -
po si
person en</w>
din gs</w>
201 0</w>
auf ge
sch ein
ber u
ologi e</w>
gebäu de</w>
wer k
r o</w>
fel d</w>
ge wä
r a</w>
2 5</w>
groß en</w>
o st
schlo ss</w>
führ te</w>
wi ch
o hne</w>
ein zel
wass er
sch en
spiel en</w>
c a</w>
201 1</w>
p rei
stü tz
gehör te</w>
tech ni
l äu
an fan
b ro
t h</w>
t an
aller dings</w>
en en</w>
deut scher</w>
erst mals</w>
ber t</w>
t ran
i tali
1 1</w>
o s
führ ung</w>
rit t</w>
bi sch
formu la
ta g</w>
k op
er schi
p or
formula _
ti ert</w>
gew ann</w>
for sch
stell e</w>
mil li
verb in
200 8</w>
200 9</w>
bezeich net</w>
steh en</w>
z er</w>
sch wer
er rich
b or
stell en</w>
er ungs
e v
k m</w>
nah me</w>
b in
c or
p an
ss e
sch n
gebau t</w>
sp ort
lie ß</w>
wen n</w>
ann ten</w>
fra u</w>
tra gen</w>
ti sche</w>
außer dem</w>
rol le</w>
h or
ent sp
z ü
hist ori
unter nehmen</w>
d rei
ki lom
l a</w>
m m</w>
z er
201 2</w>
la g</w>
p at
völ k
we sten</w>
kre u
ja h
200 7</w>
d s</w>
s om
mög lich
w är
imm er</w>
h ri
k ran
zo g</w>
lan des
c e
sch es</w>
nah men</w>
h ü
jahrhunder ts</w>
f ten</w>
auf grund</w>
bil dung</w>
setz t</w>
b rei
en t</w>
sch o
li ste</w>
de ten</w>
lei st
kl är
gesell schaft</w>
be sitz
fün f</w>
je wei
p ra
l er
201 3</w>
ge or
an der</w>
arbei tete</w>
gehör t</w>
ber g
ur spr
dan ach</w>
f eh
ch tet</w>
fü r
ti on
ta l</w>
sch e
201 4</w>
g ü
hei rat
bil d
p s</w>
groß e</w>
ba y
ver su
ander e</w>
kl ein
fahr en</w>
al t
p en
d on
ver ein</w>
de l</w>
stan den</w>
r än
ne w</w>
ff e</w>
201 5</w>
zu g</w>
zurü ck
schlu ss</w>
200 6</w>
viel e</w>
te ten</w>
n ä
s ehen</w>
zen t</w>
mi e</w>
kei ten</w>
am t</w>
wa hl</w>
k lo
e i</w>
gen d</w>
le b
wa hr
arbei ten</w>
li gen</w>
ti gt</w>
sonder n</w>
m än
b lie
m au
t a</w>
kün st
si ert</w>
n en
c o</w>
bi s
zä hl
glei ch</w>
z .</w>
f ar
o ff
ani schen</w>
nat ur
da zu</w>
f ri
h ör
i i.</w>
w ol
en der</w>
sti tu
un den</w>
besonder e</w>
b ran
g al
e hr
l at
f all</w>
ren n
ka is
gesam t</w>
kt or</w>
l t</w>
zent r
rei che</w>
18 4
ch a
den e</w>
ge wi
krie gs
ins gesamt</w>
in a</w>
ra t</w>
se i</w>
er neu
stre cke</w>
l am
jä hri
a .</w>
mu se
mehr ere</w>
wissen schaft
s eines</w>
b .</w>
t o</w>
par te
te x
ur en</w>
r und</w>
st .</w>
ra h
weiter en</w>
al ter</w>
spiel e</w>
stä d
t al
ver fü
unter schie
ver eini
2 1</w>
rie b</w>
folgen den</w>
f ur
g aben</w>
we g</w>
an schließ
chri st
wa ch
the at
sch war
kul tur
in n</w>
l en
men schen</w>
p au
ation s
a -
zu dem</w>
h äu
sch le
2 4</w>
be steht</w>
dies en</w>
k s</w>
inn er
be l</w>
k el</w>
ver ein
qu ali
f rau
p el
ne te</w>
re m</w>
200 5</w>
kilom eter</w>
vat er</w>
urspr ün
of fizi
s eh
lo s</w>
k ä
wir k
p al
hat ten</w>
re cht
fa ch
m ent
m s</w>
e te</w>
ma cht</w>
studi erte</w>
mei st</w>
re gel
letz ten</w>
gen annt</w>
s ent
ö n
i r
prä siden
2 2</w>
s mus</w>
ih rem</w>
ge t
be völk
vol ks
pro vin
j e</w>
g o</w>
g at
sie d
n ör
v a
wei t</w>
li sche</w>
in di
wei ter</w>
fi r
fe ss
soll te</w>
b le
alb um</w>
201 6</w>
i m
ele kt
st rei
i sti
nör d
unter stütz
stell te</w>
b ung</w>
nu n</w>
mit t
be stimm
re cht</w>
sch rei
g abe</w>
en -
ru m</w>
tz e</w>
rech ts
sam m
t ten</w>
se e</w>
to d</w>
betrie b</w>
d ol
fuß ball
regi on</w>
anfan g</w>
mä ßi
bu ch</w>
rie ben</w>
gesch lo
d ro
be le
an ti
pro je
18 5
ei sen
st ro
schri ft</w>
wer ke</w>
fin an
wil hel
gu t</w>
ken n
gegrün det</w>
sp ro
leben s
in nen</w>
mi schen</w>
gen en</w>
ar ti
flä che</w>
h t</w>
l on
be we
ar ten</w>
n utz
sol l</w>
d d
p la
zi el
lini e</w>
teil ung</w>
erfol g
200 4</w>
2 3</w>
spe zi
k ör
p er</w>
st är
der ung</w>
ber i
kun st
m ati
200 0</w>
tei li
sa ch
an geb
s h
ho f
l auf</w>
ck en
mit te</w>
si l
wo bei</w>
meister schaft</w>
t in
pf ar
regi erung</w>
2 8</w>
k r
tei le</w>
all en</w>
e d
be wer
tä tig</w>
flu ss</w>
pro fess
erfol gte</w>
t lich</w>
hn en</w>
194 5</w>
ein zi
li ter
häl t</w>
p h
stie g</w>
ss el
ni sse</w>
p ort
köni g
fried rich</w>
b r
bil det</w>
vi l
2 6</w>
fa sst</w>
on e</w>
teil t</w>
sat z
v .</w>
sch utz
e ch
krei s
kir chen
1 ,
t ar
es en</w>
mi ssi
al ten</w>
us a</w>
g ei
staat en</w>
kat ho
fe u
pro gra
seri e</w>
r y</w>
we sen</w>
2 7</w>
star b</w>
ti e
sp ar
pre u
w and
g ungen</w>
se chs</w>
musi k
ge stal
m b
köni g</w>
d on</w>
ins besondere</w>
ym pi
wel t</w>
d ra
et z</w>
blie b</w>
fin den</w>
en e</w>
franzö si
entwick lung</w>
mu sste</w>
d om
mo der
joh ann</w>
zo gen</w>
y -
komm t</w>
kur z</w>
gemein den</w>
einwohn er</w>
ä hn
häu fi
setz te</w>
ver kehr
s am</w>
hö he</w>
re publi
anschließ end</w>
ba si
e li
wechsel te</w>
ss er</w>
an stal
ll en</w>
ol ympi
hin ter
wel che</w>
d au
gewä hlt</w>
f lo
k auf
co un
t ür
ne u</w>
kla ssi
vi erte</w>
t au
jewei ls</w>
al ter
über nahm</w>
w u
er öff
errei chte</w>
gen d
musi k</w>
europ ä
bur ger</w>
la ger
y or
bu ch
r hein
er halten</w>
verwen det</w>
ss a
fran krei
in er</w>
p rin
o gra
dat en</w>
ab hän
2 9</w>
wil li
er wä
wi en</w>
d t</w>
hi er
famili en
zei gt</w>
d ri
be teili
l en</w>
e g
fahr zeu
201 7</w>
t om
beg ri
ste u
k el
pro zent</w>
rei chen</w>
a c
rei he</w>
200 3</w>
rei chi
lin g</w>
us- amerikani
sti schen</w>
ge führt</w>
öst lich</w>
in du
haus en</w>
l ungen</w>
öster reichi
inner halb</w>
t at
lu ft
dar auf</w>
u .</w>
3 1</w>
s er</w>
zi ert</w>
ma ß
kri ti
g la
200 1</w>
dien st</w>
west lich</w>
setz ung</w>
u te</w>
hn t</w>
hl e</w>
s weise</w>
si ehe</w>
in stitu
kla sse</w>
gi e
wirt schaft
fe sti
ja p
ti erte</w>
abhän gi
ab sol
d ungen</w>
verschie denen</w>
t ru
vor sitz
nor den</w>
bil d</w>
beg inn</w>
spiel t</w>
is ch</w>
p p</w>
ka de
t ur</w>
200 2</w>
besonder s</w>
w ett
b la
fa st</w>
ent stand</w>
o ft</w>
ri cht</w>
f äl
be stand</w>
utz t</w>
bei de</w>
ru ssi
run de</w>
to chter</w>
ter i
organi s
lan g
rah men</w>
en er</w>
arbei ts
archi te
d o</w>
verk auf
b s
zeich net</w>
ch ts
kin der</w>
bisch of</w>
folgen der</w>
gi lt</w>
än de</w>
ti gkeit</w>
ver trag</w>
d op
hö ch
hä us
z y
sch ä
entwick el
ü b
hei ten</w>
staat s
g l
en z</w>
en i
ein satz</w>
ständi g</w>
spra che</w>
f la
bezi eh
lan ge</w>
da von</w>
ter en</w>
li gi
s ho
p et
st au
o li
an t</w>
b on
p eri
d wi
ein ander</w>
ma sch
st or
erschi en</w>
hal t</w>
wal d</w>
da her</w>
ber lin
schri ft
da mals</w>
gemein de
z erst
z t</w>
w oll
regi on
errich tet</w>
t ungen</w>
wass er</w>
o t
stru kt
ni schen</w>
4 0</w>
de u
ss es</w>
wa gen</w>
18 0
kar l</w>
ei gent
pp en</w>
parte i</w>
ga r</w>
mün chen</w>
universi ty</w>
de ck
kar ri
wei l</w>
ar me
ch es</w>
zent rum</w>
e u
ka p
hei ts
sü den</w>
ster n</w>
zei tig</w>
erneu t</w>
al so</w>
konn ten</w>
fin ale</w>
zwei te</w>
gen den</w>
frankrei ch</w>
ut z</w>
prei s</w>
provin z</w>
pf lan
ra cht</w>
f al
or ts
ei g
n er
b ö
z es
bei spiel</w>
ra di
for t
we hr
t in</w>
ein gesetzt</w>
et te</w>
zeh n</w>
lie gen</w>
bevölk erung</w>
o sten</w>
g lo
mini st
t ritt</w>
k er
syst em</w>
welt krieg</w>
d ä
et t</w>
t ho
le gt</w>
bezir k</w>
y s</w>
si cht
eigen en</w>
e ten</w>
v ari
zahl reiche</w>
ell er</w>
so wohl</w>
o t</w>
jah res</w>
s a</w>
b at
milli onen</w>
star k</w>
1 00</w>
wilhel m</w>
bahn hof</w>
ni en</w>
k um
p f</w>
d i</w>
a cht</w>
j ur
geh t</w>
at ur</w>
führ en</w>
verb rei
199 9</w>
te am</w>
si cht</w>
muse um</w>
zerst ör
geschlo ssen</w>
jo hn</w>
k m
f s
lie f
par k</w>
ka pi
er klär
b rin
lei tung</w>
ge fä
fin det</w>
ben annt</w>
18 3
fi g
t är
k o</w>
franzö sischen</w>
gen e</w>
ar e</w>
zu ge
ent schei
hein rich</w>
gi schen</w>
men s</w>
bei spiel
gegen über</w>
ati ve</w>
ori e</w>
zi g</w>
öster reich</w>
k rä
fol gte</w>
de mo
s la
ben en</w>
studi um</w>
dar unter</w>
gemein sam</w>
handel t</w>
stell er</w>
mitglie der</w>
di sche</w>
pfar r
ss o
inn en
f ei
karri ere</w>
yor k</w>
ord nung</w>
on s</w>
ze p
entsp rech
t rupp
hei m
tra di
dre h
in sel</w>
zu sätz
g rie
ka li
fa ch</w>
mar k</w>
ti er
sch rieb</w>
dien st
grenz e</w>
c an
ab ri
lu dwi
199 0</w>
fran k
p hy
land kreis</w>
p eter</w>
präsiden t</w>
heu tigen</w>
unter su
profess or</w>
lei ter</w>
verwal tungs
au stra
w an
samm lung</w>
sti f
al o
s hi
ren nen</w>
f ung</w>
ju gend
ni cht
s ung</w>
a de</w>
wirt schaft</w>
beispiel sweise</w>
kö l
e di
ev ange
verschie dene</w>
g in
ehemali gen</w>
grupp en</w>
me da
c am
kä mpf
mu ss</w>
er z
ent fern
hal b
so gen
at en</w>
a te</w>
wei ß
zu vor</w>
en dete</w>
so w
sp ani
199 8</w>
ca .</w>
in e
p en</w>
op er
ma s</w>
j a</w>
li en</w>
fern seh
schi ff</w>
o l</w>
f c</w>
s äch
ant wor
v al
sk i</w>
au to
republi k</w>
st ens</w>
ck er</w>
r oll
sch utz</w>
t her
for der
g ö
sta at</w>
be din
h abe</w>
ta ge</w>
t ter</w>
ort stei
syst em
s ar
par is</w>
verb and</w>
unterschie d
6 0</w>
m men</w>
dar über</w>
em pf
tre ten</w>
mut ter</w>
, 5</w>
l es</w>
tei di
schni tt</w>
ursprün glich</w>
glei chen</w>
am ts
f le
ver teidi
d y
so mit</w>
mu s
pau l</w>
s au
frau en</w>
ti onen</w>
sel ben</w>
i ert</w>
stat t
z war</w>
lan gen</w>
sch wi
n äch
wi der
a g
si g
teil weise</w>
äu ß
folgen de</w>
wirt schafts
har d</w>
bedeut ung</w>
ne ten</w>
n a</w>
grün dete</w>
k ro
nach fol
geh en</w>
geh ö
gen de</w>
bi li
en er
d ungs
län ge</w>
sie ben</w>
le a
veröffentlich t</w>
straß en
y o
w ander
bezeich nung</w>
ga st
ran g</w>
phi e</w>
lä sst</w>
mö glich</w>
setz en</w>
b rau
di vi
fel d
da mali
hil fe</w>
a kade
t hi
reich s
mat eri
tz en</w>
gehör en</w>
er war
to ur
er weiter
uni on</w>
li g</w>
mo del
pf lich
än der
fur t</w>
häufi g</w>
ne ben
geri cht</w>
199 4</w>
europ a</w>
medi z
bur g
b ron
an lage</w>
kti onen</w>
ver anstal
sy n
s ul
verk ehr</w>
199 6</w>
sich er
g rei
frü h
st af
j ü
s h</w>
posi tion</w>
arme e</w>
aus bildung</w>
pro ble
p op
ma chte</w>
kl einen</w>
si erung</w>
eri schen</w>
ch s
199 7</w>
al ex
c lu
al -
p ha
mei sten</w>
199 2</w>
17 9
ber ger</w>
ch er
qu i
arbei ter</w>
ges ehen</w>
geb oren</w>
i hnen</w>
be ss
m ani
lo u
ck e
b lei
fan den</w>
dar auf
sozi ali
lich es</w>
g ungs
han s</w>
m -
kam en</w>
gesam t
mäßi g</w>
gesch äf
g ym
stü ck</w>
kl eine</w>
mo tor
besu chte</w>
g ut
krie ges</w>
arbei tet</w>
wer t</w>
gesch o
all gem
häl t
gener al
sei ts</w>
besch äf
er geb
gesch ä
ma g
0 0
all er</w>
lo so
for t</w>
z -
l ungs
v a</w>
grün dung</w>
mar k
199 5</w>
b lo
fä hi
verbin dung</w>
dru ck</w>
produ ktion</w>
le gi
an g</w>
internation alen</w>
be sitz</w>
sa in
b s</w>
wett bewer
mini ster</w>
i de
199 1</w>
da für</w>
selb st
ver t
gym na
eini gen</w>
et s</w>
at h
ti gte</w>
8 0</w>
par t
ver fahren</w>
hin ter</w>
dire kt</w>
be st
fi k
c al
er ster</w>
ge lang</w>
gehö ri
zeh n
fahr t</w>
t ö
et was</w>
p sy
ra d
pri vat
s ki
mi cha
i sche</w>
eigen e</w>
ver hält
k lu
no t
eben so</w>
ter e</w>
hin aus</w>
geh end</w>
vol u
n ungen</w>
ati v</w>
sozi al
bek ann
r el
verwal tung</w>
d u</w>
pp e</w>
zi el</w>
lon don</w>
kreu z
l ar
a bi
lich keit</w>
er ei</w>
geb racht</w>
gen utzt</w>
m y
letz te</w>
d un
ber ü
men te</w>
sp rin
wei sen</w>
gel ö
k i</w>
bl ü
erfol g</w>
land s</w>
st ur
befin den</w>
bru der</w>
p e</w>
199 3</w>
d ür
s .</w>
kir ch
schi ff
p -
sti l</w>
u ten</w>
zun eh
f el</w>
er bau
führ er</w>
phi loso
d ent
zi eh
minist eri
som mer</w>
klo ster</w>
k ein</w>
mi sche</w>
fass ung</w>
unter neh
in form
min de
kur z
gymna si
da r</w>
auß en
weiter hin</w>
f li
n um
herr schaft</w>
ba d</w>
un abhängi
le gte</w>
j am
zei chen</w>
u -
par lam
vereini gten</w>
gi e</w>
kan a
sp er
o -
ver heirat
l or
da durch</w>
p ro</w>
bl ä
teil en</w>
nä he</w>
198 9</w>
ent standen</w>
mm t</w>
par tei
bru ch</w>
wal d
m ol
internation al</w>
k -
ob wohl</w>
gu e</w>
ehr en
ber n
meister schaften</w>
le y</w>
sti sche</w>
ri schen</w>
er he
ll er</w>
coun ty</w>
b run
gele gt</w>
war d</w>
p rü
ger ä
ger n</w>
un gar
k na
brü cke</w>
deut lich</w>
schri ften</w>
s än
a d</w>
ch ter
viel en</w>
errei cht</w>
tä ten</w>
l y
för mi
v an
a g</w>
h om
lan des</w>
j ün
fa sste</w>
sa i
s an</w>
hl en</w>
sied lung</w>
re ligi
kin der
inter e
sp or
ll a</w>
geschäf ts
s ur
i i</w>
in en</w>
sie g</w>
de ckt</w>
r und
dru ck
han g</w>
süd lich</w>
hol z
o u
ta r</w>
i ch</w>
m ern</w>
d .</w>
ver sch
mari a</w>
abge ord
d é
ban k</w>
le ge</w>
de m
we sent
le gen</w>
missi on</w>
er s
fir ma</w>
kon stru
hei mat
phi li
en ten</w>
joh ann
h ann
kehr te</w>
k au
wie gend</w>
0 ,
da vi
auf genommen</w>
wissen schaften</w>
de bü
drit ten</w>
y p
tur ni
b all</w>
gleich zeitig</w>
si erte</w>
begri ff</w>
le di
stell ungen</w>
p ä
t ter
t sche
p el</w>
pro mo
ham burg</w>
lei p
a si
ob je
v al</w>
politi ker</w>
su b
kti ons
kon z
bi bli
är e</w>
zä hlt</w>
phy si
zei ten</w>
c ro
k li
er ungen</w>
män n
do sten</w>
bl at
veröffentlich te</w>
er d
di s
al te</w>
schi l
la r</w>
per s
ni e</w>
nörd lich</w>
o ti
kun st</w>
char ak
do kum
letz t</w>
sie del
il le</w>
f ron
f abri
fun den</w>
europä ischen</w>
dien te</w>
an gri
mili tär
theat er</w>
for men</w>
sp ort</w>
s and
tt o</w>
c ent
7 0</w>
dor f
geor g</w>
in g
te sten</w>
hal ten
be wohn
er k
w inter
län ger
n om
off en
stamm t</w>
größ te</w>
z z
fran z</w>
weni ger</w>
t ten
te m</w>
bet rä
mit tel</w>
darauf hin</w>
193 3</w>
c -
st r
197 2</w>
gen i
leb te</w>
bal d</w>
vorsitz ender</w>
fe st</w>
berlin er</w>
dop pel
k no
met ern</w>
bewe gung</w>
r h
forsch ung</w>
haf en</w>
versi on</w>
jä hr
indu stri
erwä hnt</w>
m eri
ex isti
bra un
w un
sp ei
um e</w>
kam pf</w>
po st
par ti
y er</w>
tur m</w>
mehr eren</w>
sti an</w>
tra iner</w>
an a</w>
er schein
b -
ster s</w>
se e
flug zeu
ch r.</w>
dire ktor</w>
micha el</w>
häus er</w>
ran d</w>
olympi schen</w>
pl ä
a kt
m es</w>
lin gen</w>
ma i
kra ft
kr ati
se x
gan z</w>
s lo
hoch schule</w>
absol vierte</w>
g lichen</w>
sy m
pers ön
mili tä
e ben</w>
vor han
finan zi
lehr er</w>
schau spiel
komm uni
lie f</w>
entwickel te</w>
ho hen</w>
ma xi
c re
na mi
fol gt</w>
wei t
trupp en</w>
besch rei
o the
einwohn ern</w>
2 ,
20 0</w>
mi ss
nation al</w>
größ ten</w>
ut t
or te</w>
mar kt</w>
al y
198 8</w>
sch a
af ri
v an</w>
k ür
ll t</w>
d s
sin g
be tra
ti eren</w>
kir chen</w>
gesch ü
ru ss
pun kte</w>
nach bar
ern annt</w>
197 0</w>
o b</w>
fun ktion</w>
t r
kap elle</w>
nachfol ger</w>
bun de
a s
er ziel
ge wesen</w>
vertre ter</w>
ver antwor
198 7</w>
sch mi
ni mmt</w>
st ation</w>
kran k
ut h</w>
t lichen</w>
er er</w>
198 0</w>
häl fte</w>
gebi r
ab teilung</w>
ben e</w>
denk mal
m ein
er weise</w>
weni g</w>
jähri gen</w>
w ein
ludwi g</w>
5 00</w>
en ga
v el
verheirat et</w>
lo r</w>
organis ation</w>
es si
sp rech
wel ches</w>
jo sep
jo ur
b lu
ck s</w>
pro fi
politi schen</w>
bo o
b ul
bo t
tho mas</w>
sp ru
pf er
197 4</w>
en s
ss el</w>
o w</w>
ges etz</w>
schul en</w>
sch ö
h alle</w>
" -
geri chts
ti ger</w>
entwick elt</w>
kör per
nah e</w>
and re
er b
ba ch
meda ille</w>
haus es</w>
dien t</w>
tro tz</w>
w e</w>
b y
ss ung</w>
h and</w>
ti k</w>
au tom
schwei z</w>
ver mut
gra f</w>
künst l
läu ft</w>
her en</w>
vi ert</w>
ei ster
193 9</w>
s zen
bri tischen</w>
198 6</w>
ledi glich</w>
h um
her i
familien name</w>
kon t
schie d</w>
zei tung</w>
0 .000</w>
um fasst</w>
bra chte</w>
gelö st</w>
el n</w>
sp rä
b a</w>
lei tet</w>
es e</w>
haupt stadt</w>
kan di
th er</w>
ti tel
französi sche</w>
untersu ch
193 8</w>
d r
kun ft</w>
un de</w>
ro bert</w>
bau ten</w>
ck i
ro man
sto ff
cu p</w>
ur i
198 5</w>
m ul
ein mal</w>
198 4</w>
197 5</w>
be glei
spra ch
so gar</w>
ih res</w>
rat en</w>
ger s</w>
jah re
lau t</w>
g lau
her zo
ß t</w>
be steh
for d</w>
t ha
gemein schaft</w>
führ ten</w>
’ s</w>
ti sch</w>
bis her</w>
pp en
be vor</w>
feh l
c .</w>
au tor
194 4</w>
s um
lö sung</w>
j en
eng land</w>
hand lung</w>
ori gin
gü l
gesch le
mar kt
gemein sam
1 .
wahr schein
ol d</w>
geb ur
ma chen</w>
heirat ete</w>
be o
196 8</w>
itali en</w>
sain t-
m ale</w>
sta di
f ließ
dre s
bar en</w>
0 -
demo krati
re chte</w>
sp ann
fi el
ortstei l</w>
be fand</w>
n etz
196 9</w>
g am
ri sche</w>
zusätz lich</w>
zi erte</w>
ge geben</w>
197 8</w>
ch am
fol gen</w>
schla cht</w>
ver li
kom men
met ho
ologi schen</w>
institu t</w>
on nen</w>
lin e</w>
ehemali ge</w>
jour na
lie b
tä ts
en te</w>
politi k</w>
ge fan
ci ty</w>
sal z
schwei zer</w>
divi sion</w>
damali gen</w>
den -
errei chen</w>
17 8
kais er</w>
197 1</w>
e d</w>
d ü
haup ts
ab schluss</w>
e pi
f än
schaf fen</w>
wahl en</w>
fi el</w>
197 3</w>
h m
ma t</w>
ma r</w>
stän de</w>
b rie
lea gue</w>
198 3</w>
einzi ge</w>
besitz t</w>
n et
h .</w>
bi et
am s</w>
h a</w>
3 5</w>
hr en</w>
verkehr s
zentr al
spi e
l -
geri chtet</w>
gra b
be hör
ur e</w>
197 6</w>
198 2</w>
wal t</w>
t op
regi erungs
g ru
pa p
w n</w>
197 9</w>
194 6</w>
gol d
mar tin</w>
rück en</w>
s dorf</w>
eur o</w>
da m</w>
196 0</w>
bürger meister</w>
a st
wi esen</w>
ro m</w>
unter schei
ar en</w>
beträ gt</w>
kan ton</w>
kon gre
welt meisterschaft</w>
er hö
un mittel
akade mie</w>
le bt</w>
a ssi
c al</w>
komm un
zeit schrift</w>
gebi ete</w>
t liche</w>
el ten</w>
ord net</w>
re gel</w>
geb ung</w>
bet ru
är en</w>
f ein
wür de</w>
bibli othe
her aus
schw an
w s</w>
sti mmen</w>
sta g</w>
l ern
ma in
köl n</w>
in ger</w>
wissen schaft</w>
on -
ber ech
ti gung</w>
go tt
ver ur
län der</w>
deut sch</w>
c an</w>
me l</w>
fra ge</w>
gat tung</w>
/ 0
x -
frei en</w>
p ho
ho he</w>
wei st</w>
wa ff
di sk
r oni
kra ft</w>
proje kt</w>
leist ung</w>
bi r
er inn
johann es</w>
amerikani schen</w>
b and
kt or
des halb</w>
bar e</w>
eisen bahn
progra mm</w>
weni ge</w>
vi de
o d</w>
er seits</w>
wei b
ent s</w>
g keiten</w>
bay ern</w>
stell ten</w>
ni sche</w>
198 1</w>
bil den</w>
in sel
basi s</w>
di g</w>
195 0</w>
al e
an zu
t .</w>
h on
te ste</w>
9 0</w>
la ger</w>
g mb
kais er
spra chi
eh er</w>
frank furt</w>
spä teren</w>
u ver
man a
län dern</w>
größ e</w>
s ha
re prä
politi sche</w>
zu ge</w>
f -
mü ssen</w>
bet re
c s</w>
frü hen</w>
techni k</w>
an s</w>
j uni
ern st</w>
kul tur</w>
eng li
eri e</w>
au tor</w>
ti scher</w>
gra fen</w>
der s</w>
hn ung</w>
ent hält</w>
her ausge
wich tig
spi tz
verb unden</w>
schni tt
vermut lich</w>
sei ten
w er</w>
gem ä
kon zep
akt u
ty pi
gymnasi um</w>
ge prä
g t
e st
kat eg
196 7</w>
zw öl
t hr
in stru
fo to
ni s
ani sche</w>
in ten
gra fi
o tto</w>
st et</w>
josep h</w>
196 4</w>
ein zu
tä tigkeit</w>
197 7</w>
c at
hi r
car l</w>
li ga
wä l
liter atur</w>
ken nen</w>
zwi schen
re volu
ein flu
bi st
y a</w>
frü her</w>
ti ere</w>
k und
ständi ge</w>
g h</w>
rä u
psy ch
trä ge</w>
si s</w>
österreichi schen</w>
för der
cht ung</w>
o d
e f
en det</w>
fried hof</w>
region al
je der</w>
zü ge</w>
ar ch
fer tig
sei ten</w>
sch t</w>
j i
um fan
schla g</w>
wa y</w>
n ommen</w>
dan eben</w>
ati ven</w>
zu letzt</w>
sti k</w>
zahl en</w>
k ern</w>
di gt</w>
beo ba
b us
mann schaften</w>
vil le</w>
vi el</w>
kei ts
wu chs</w>
fall en</w>
gra d</w>
sch lä
an g
196 5</w>
an lagen</w>
sil ber
ki schen</w>
haupts äch
m c
beg inn
kam er
hl en
kran ken
k ron
at ur
gener al</w>
di e
hann o
s hin
s ö
li ge</w>
grün den</w>
o i
hal tung</w>
a p
national soziali
196 6</w>
ini ert</w>
mal er</w>
ter s</w>
gefä hr
national mannschaft</w>
s ka
einzel nen</w>
ver sor
entfern t</w>
ge plan
t tem
in te
leip zig</w>
4 5</w>
her vor
grie chi
b y</w>
den n</w>
stä tte</w>
gi erte</w>
196 1</w>
ini ti
c m</w>
qu e</w>
g on
öffent lichen</w>
wür ttem
wi ener</w>
an wen
v -
li ert</w>
g ton</w>
b rit
z el</w>
ch tete</w>
se el
ho ben</w>
an ten</w>
kon ta
an teil</w>
ko sten</w>
pol en</w>
kani schen</w>
sch wa
194 0</w>
kü ste</w>
ung sp
195 6</w>
ausge zeichnet</w>
mat he
n ü
we der</w>
mo tor</w>
forsch ungs
go t
196 3</w>
pre mi
196 2</w>
kam pf
gebi et
ar n
lie d</w>
w at
hei ligen</w>
men s
gel ände</w>
ge g
ju li
ann en</w>
ver lag</w>
stif tung</w>
j ungen</w>
port u
akti v</w>
win di
a e</w>
b ein
wil l</w>
195 2</w>
k ab
at or</w>
er kenn
b om
hauptsäch lich</w>
w and</w>
som mer
g un
soll ten</w>
b ol
män ner</w>
schü ler</w>
woll te</w>
beteili gt</w>
de fin
model l</w>
sach sen</w>
194 8</w>
lini en</w>
194 9</w>
haf t</w>
i den
ge funden</w>
künst ler</w>
t sch
clu b</w>
herr en</w>
j et
gmb h</w>
ch or
ga z
be deu
gr ä
te d</w>
to ur</w>
r -
europ am
wach sen
de -
fol gten</w>
preu ß
n ei
zeit punkt</w>
teil neh
eh t</w>
3 2</w>
ho u
feu er
an gel
c y
pra kti
hi elten</w>
kol oni
p lo
ro man</w>
an aly
st ür
vi c
17 7
st rat
richt ungen</w>
bo den</w>
brin gen</w>
or che
k te
1 -
194 1</w>
willi am</w>
neu n</w>
wer ken</w>
194 2</w>
195 8</w>
zahl reichen</w>
re chen</w>
t un
qu ad
s k</w>
schi ffe</w>
s ci
arti kel</w>
er setzt</w>
194 3</w>
betru g</w>
kön n
west lichen</w>
km ²</w>
mathe mati
glie dert</w>
gewi cht</w>
ver lor</w>
gegen satz</w>
her aus</w>
f ern</w>
g or
gesch rieben</w>
s wi
k ern
eröff net</w>
re stau
re g
le u
chri stian</w>
mit arbeiter</w>
staf fel</w>
be stehen</w>
c la
us-amerikani scher</w>
trä gt</w>
den s</w>
be sa
u hr</w>
ori en
bild ungs
p om
st utt
ein heit</w>
ver bo
auf trag</w>
an zahl</w>
6 5</w>
re ali
be sten</w>
me ch
mü hle</w>
kop f</w>
kna pp</w>
j er
komp le
gesch windi
stutt gar
le -
we st</w>
195 9</w>
au er</w>
soll en</w>
lie genden</w>
ff er
internation ale</w>
ck er
t ation</w>
posi ti
näch sten</w>
ologi sche</w>
d y</w>
t ori
verfü gung</w>
gan gs
is mus</w>
p y
erfolg reich</w>
archite kt
leb ten</w>
geschü tz
ver pflich
d ’
rau m
wir kte</w>
zuneh men
p h</w>
gi sche</w>
spra chen</w>
den s
ann a</w>
gar ten</w>
biet et</w>
gehör ten</w>
r en</w>
195 7</w>
itali en
t rie
histori schen</w>
me xi
kon kur
r y
ts ch</w>
mitt l
journa li
er enden</w>
zwei t
da t</w>
tradi tion
krie gs</w>
bü cher</w>
ab schnitt</w>
i t</w>
b us</w>
stadt teil</w>
ka l</w>
davi d</w>
handel s
n r.</w>
el li
rich ard</w>
ver bess
bil dete</w>
in zwischen</w>
re a
an ten
3 ,
ministeri um</w>
194 7</w>
me ss
2 5
s c
rich ter</w>
pi er
el tern</w>
vor gän
gesam te</w>
dd r</w>
an schluss</w>
ra d</w>
strukt ur</w>
hol z</w>
k einen</w>
sol daten</w>
lich t</w>
unterstütz ung</w>
kti on
ge m</w>
angeb o
flä chen</w>
din g</w>
russi schen</w>
y st
lan de
193 4</w>
195 3</w>
erziel te</w>
ger in</w>
her r</w>
si sche</w>
katho lischen</w>
lei tete</w>
b st</w>
auf tra
groß er</w>
ber n</w>
sü da
l le</w>
gel n</w>
quali fizi
su per
fre d</w>
jo se
krä fte</w>
bet rei
195 5</w>
p ul
me er
201 8</w>
kreu z</w>
den burg</w>
p rie
fre i</w>
w ehr</w>
wirk ung</w>
ff e
195 4</w>
da ch
193 6</w>
ke i</w>
m un
ver lauf</w>
sei t
steu er
lehr e</w>
gh t</w>
wor t</w>
spiel zeit</w>
g ün
n t</w>
et ten</w>
bele gte</w>
ber at
her e</w>
l d</w>
hr t</w>
ver stär
ge wer
gra ben</w>
a pp
le s
teil s</w>
au ss
in dem</w>
st in</w>
mus sten</w>
komm and
aus schu
ch ina</w>
wieder um</w>
di n</w>
kun den</w>
191 8</w>
betrie bs
m und</w>
mon i
sow je
ann e</w>
h ung</w>
192 0</w>
regel mäßig</w>
blä tter</w>
l .</w>
m .</w>
191 9</w>
p on
grenz t</w>
spi tze</w>
zei gen</w>
go uver
b ä
betrie ben</w>
schau spieler</w>
li ber
all en
be ck</w>
kom man
j es
den er</w>
quali fik
tru g</w>
1 :
ver wand
k y
publi k
fahr er</w>
rei se</w>
lei cht</w>
l ern</w>
kör per</w>
lief ert</w>
pat ri
voll ständig</w>
stra hl
si en</w>
kau m</w>
p in
ein fluss</w>
re gen
st ung</w>
di stri
ges und
s berg</w>
bur g-
l ut
lan gte</w>
ell en
d r.</w>
än dert</w>
ver läuft</w>
gouver ne
so ci
ge ben
frau en
fahrzeu ge</w>
m ur
r i</w>
sogen annten</w>
u i
bil der</w>
mer k
ständi gen</w>
welt meisterschaften</w>
straß en</w>
sch lü
sch em</w>
län dischen</w>
er zähl
z in
bo den
o de</w>
f or</w>
präsiden ten</w>
ho ff
wahrschein lich</w>
gro ß</w>
se ch
rit ten</w>
ru dol
jähr lich</w>
über wiegend</w>
brei te</w>
eri sche</w>
na mens</w>
ver l
bek annten</w>
wa ppen</w>
di scher</w>
entsprech end</w>
col lege</w>
her mann</w>
ma gaz
ma in</w>
ein ander
ge ment</w>
fün f
e k</w>
d al
7 5</w>
193 7</w>
en a</w>
dar in</w>
russ land</w>
a del
z a</w>
zen ti
recht s</w>
tre ffen</w>
ro y
städ te</w>
wol f
wettbewer b</w>
ent lang</w>
195 1</w>
fen ster</w>
alex ander</w>
tran s
193 5</w>
zusammen hang</w>
schn ei
ll en
kon tin
minde stens</w>
erfol gt</w>
parte ment</w>
w ü
aus schließlich</w>
fre m
schla g
reprä sent
pun kten</w>
drit te</w>
ty p</w>
dol lar</w>
brit an
verwen dung</w>
arbei t
er ober
auf bau</w>
k le
über nommen</w>
n s</w>
dar f</w>
st ati
sätz e</w>
ger e
3 6</w>
möglich keit</w>
r ein
akti vi
hei ßt</w>
wech sel</w>
scho ol</w>
leist ungen</w>
al li
er zeu
aus zu
ri ver</w>
vi ze
te s
bra si
jam es</w>
er lau
st he
ch an
be endete</w>
ehemali ger</w>
in en
i ii.</w>
is ra
be stä
fol ge
vor der
gen o
g liche</w>
gleich nami
ver ließ</w>
193 0</w>
te st
a y
f ru
zerstör t</w>
heu tige</w>
l s
sch ön
roll en</w>
kom mission</w>
kreis es</w>
eben e</w>
sie ger</w>
f är
ver lu
gel d</w>
g ingen</w>
a po
j on
gi tar
w -
ei s
geor ge</w>
t i</w>
europam eister
gesam ten</w>
gan gen</w>
vol k
mon ate</w>
pro ze
ge macht</w>
si m
not wen
kin d</w>
u t</w>
öst lichen</w>
för derung</w>
st on</w>
l o</w>
famili en</w>
gei st
ne y</w>
mo ti
köni gs
na he
fu hr</w>
erbau t</w>
cht s</w>
d ör
kun de</w>
the ma</w>
ver sammlung</w>
för dert</w>
te u
l ab
ch ine
a st</w>
wi d
pap st</w>
gew ö
verkauf t</w>
kom oti
komp on
nat ür
gele genen</w>
gal t</w>
eng lischen</w>
e mi
dat en
er eig
sa h</w>
beru fen</w>
3 3</w>
aus stellung</w>
n -
da gegen</w>
um gebung</w>
ja g
pi l
mm e</w>
süd lichen</w>
her zog</w>
gö tt
erwar b</w>
ni ssen</w>
v ar
fi sch
ad ol
sel ten</w>
st ör
zwöl f</w>
mi sch
s es</w>
preuß ischen</w>
wich tige</w>
be s</w>
ta gen</w>
zu gleich</w>
ori um</w>
g ä
verl oren</w>
pa ar</w>
verein s</w>
größ ere</w>
kon stan
sen der</w>
ser v
an -
ein heiten</w>
gew inn
preu ßen</w>
zusammen arbeit</w>
ähn lich</w>
auf nahme</w>
dres den</w>
wel cher</w>
tem per
han del</w>
zi ehen</w>
an gaben</w>
olo ge</w>
an gs
ini schen</w>
pop ul
pf al
schwi eri
auf nahmen</w>
li ne
grün der</w>
ar m
er ter</w>
spro chen</w>
n etz</w>
jähri ge</w>
te i</w>
ver fass
rech ten</w>
bar o
i erte</w>
si tu
3 4</w>
bek annte</w>
ze i</w>
dar stellung</w>
an o</w>
lin ge</w>
fil me</w>
tex t</w>
wä hl
ss -
ti erten</w>
pol y
ger ade</w>
ta gs
er fahr
h te</w>
jun ge</w>
v es</w>
durch geführt</w>
schn ell</w>
n ür
gewö hn
gebi eten</w>
jap an</w>
sam mel
fra gen</w>
b ün
w us
stu dien
erhe b
hanno ver</w>
f on
wei te</w>
geb or
festi val</w>
wal ter</w>
min uten</w>
fä llen</w>
pf ei
rö mischen</w>
192 8</w>
ma x</w>
be stand
z ar
hand lungen</w>
193 2</w>
erst es</w>
vi r
hi t
rel ativ</w>
qu ellen</w>
192 9</w>
am en</w>
wo chen</w>
men sch
welt weit</w>
ent deckt</w>
k ru
fabri k</w>
seit dem</w>
wi tz</w>
191 4</w>
b lau
d ge</w>
lauf e</w>
fig ur</w>
tra in
ca st
itali eni
for mi
jahre s
plä tze</w>
ver länger
zes s</w>
ra l</w>
da go
be am
sto ck
ti ons
stam men</w>
da ch</w>
maß nahmen</w>
dü ssel
zi mm
ver hin
s co
n o</w>
auf gaben</w>
stand ar
län der
pl an</w>
e ck
den noch</w>
für st
musi ker</w>
vertre ten
wi es
komp oni
mitt ler
num mer</w>
k g</w>
b te</w>
techni schen</w>
weiter er</w>
li a</w>
17 5
m uni
2 4
kon fli
n s
e a</w>
d lich</w>
t us</w>
dien ste</w>
re du
k lini
sto ff</w>
me sser</w>
o ben</w>
finan z
si n</w>
vor zu
außer halb</w>
vereini gung</w>
u e</w>
ch ern</w>
t rau
rhein -
un be
sch ar
pro te
bay erischen</w>
materi al</w>
g yp
st unden</w>
6 4</w>
le hn
sei en</w>
schie den</w>
bo ur
mo de
c er
star tete</w>
bli ck</w>
c es</w>
la s</w>
insel n</w>
jün ger
0 /
2 -
tie f
bek am</w>
groß britan
gen annten</w>
bedin gungen</w>
bibliothe k</w>
ath le
qu elle</w>
dé partement</w>
wer t
ó n</w>
u kra
sti ll
bet h</w>
auf zu
weit gehend</w>
pa zi
on a</w>
schw er</w>
theat er
gra f
son g</w>
sol che</w>
gr ü
stü cke</w>
el s</w>
stat tet</w>
i l</w>
produ ziert</w>
k ing</w>
le gung</w>
a sso
19 00</w>
ver zi
1 /
jose f</w>
we g
rö mi
a h</w>
italien ischen</w>
s ant
an te</w>
r é
erschi enen</w>
na cht</w>
n y</w>
nie dri
lo k
mittel alter
sai son
er gän
evange li
spru ch</w>
ord s</w>
er möglich
ha gen</w>
ver änder
3 8</w>
wei ß</w>
c le
arbei ter
denk mal</w>
ander er</w>
t ent
jun g
bundes liga</w>
s ani
char les</w>
qu ar
pl än
c us</w>
l l</w>
leist ungs
wor ld</w>
ssen en</w>
re c
h ab
ü bri
verli ehen</w>
com pu
hin gegen</w>
mau er</w>
0 er-
w ör
form ation</w>
erst re
vertre ten</w>
größ eren</w>
gen s</w>
di chte</w>
aus gabe</w>
ergeb nis</w>
stuttgar t</w>
ja ko
her gestellt</w>
vi erten</w>
nörd lichen</w>
grund lage</w>
auf stieg</w>
si eht</w>
philoso phie</w>
bür ger</w>
lo komoti
c ra
192 5</w>
beginn t</w>
vorhan den</w>
bist um</w>
st eine</w>
3 00</w>
bau en</w>
vi e
arch ä
mi ch
ab zu
o v
geprä gt</w>
u p</w>
ein hei
w et
ameri can</w>
tat säch
sk an
schrift steller</w>
la ssung</w>
gi en</w>
gemä ß</w>
st a</w>
gi ert</w>
ort es</w>
sogen annte</w>
regi e</w>
spani en</w>
ei en</w>
p ort</w>
sow jet
prä sen
4 8</w>
tä r</w>
gew innen</w>
er reich
ati schen</w>
st rie
wer te</w>
ent deck
schwar z
be ste</w>
ge halten</w>
4 2</w>
ein fa
zu schau
2 .
g au
besch lo
da mpf
ga u</w>
christ op
qu er
ausge tragen</w>
kom pl
be satz
nicht s</w>
192 4</w>
mä d
ver letz
ge bildet</w>
ck -
verfü gt</w>
t aus
wer tung</w>
bisch of
spra ch</w>
ho ch</w>
der i
3 7</w>
ti gten</w>
ro ten</w>
m o</w>
her bst</w>
c y</w>
v ent
sch ne
di gen</w>
renn t</w>
ver gleich
sp a
au ssa
schwe ster</w>
turni er</w>
gen heit</w>
sk a</w>
wo hl
sse ur</w>
re form</w>
kateg orie</w>
jahr zehn
tsche chi
ge worden</w>
si erten</w>
ogra phi
ma j
ro t
neu es</w>
m es
wei le</w>
zü rich</w>
nür n
g ab
192 7</w>
gesch lagen</w>
4 4</w>
her stellung</w>
w .</w>
so dass</w>
vat ers</w>
c el
eh em
juni or
wissenschaft lichen</w>
ni tz</w>
neu er</w>
ent halten</w>
lie be</w>
wur f</w>
co u
den den</w>
i v</w>
ss er
fäl le</w>
el f</w>
der zeit</w>
in geni
gla s
v ö
hin zu</w>
auf gabe</w>
prin zi
schließ en</w>
1 –
mu t</w>
nor dosten</w>
fig uren</w>
all ein</w>
191 0</w>
ben ach
a k</w>
3 -
t ol
wieder hol
ä gyp
me er</w>
mittel n</w>
k ehr</w>
großbritan nien</w>
je de</w>
bö h
her ren
so li
ki e
unmittel bar</w>
nation alen</w>
se kre
ju den</w>
plat zi
jewei ligen</w>
di gung</w>
d ani
konkur ren
re st
wei ht</w>
f arb
regi sseur</w>
mehr fach</w>
herr sch
w ski</w>
wa shin
sa che</w>
t ut
katho li
kam mer</w>
a ca
si a</w>
welt kriegs</w>
gegrün deten</w>
geschwindi gkeit</w>
west f
do u
unterstütz t</w>
bezir ks
d lichen</w>
rä ume</w>
er sch
besitz er</w>
einge führt</w>
stu den
wi t
stell vertreten
pha se</w>
or e
lin ken</w>
193 1</w>
poli zei
sän ger</w>
te ams</w>
ut n
i re</w>
a ward</w>
ju gend</w>
at s</w>
bahn strecke</w>
lich keiten</w>
par a
katho lische</w>
s burg</w>
bar keit</w>
man u
z ung</w>
a cht
ga l</w>
durch schnitt
bedeu tet</w>
tor e</w>
n eter</w>
pä dago
besch rieben</w>
o .</w>
beru f
ta t</w>
debü t</w>
e ffe
zeich nung</w>
b und</w>
ge fü
ff er</w>
del t</w>
iden ti
ch or</w>
zu stand</w>
2 /
ck te</w>
staat es</w>
pe di
192 1</w>
vi ce</w>
vi du
einge stellt</w>
c ul
zu erst</w>
in fan
sci en
gr an
sing le</w>
fl or
frü heren</w>
192 3</w>
offizi ell</w>
ander s</w>
reich er</w>
mitglie dern</w>
a mi
hal te</w>
frie d</w>
wach sen</w>
wei s</w>
197 0er</w>
sam t</w>
si gn
p hen</w>
elekt ro
ein führung</w>
sach sen
wei s
indi vidu
5 5</w>
süd westen</w>
zwei ter</w>
ss yst
verhält nis</w>
indu strie
th ür
fil men</w>
flü gel</w>
war e</w>
in ve
re ste</w>
co ur
ster n
om en</w>
g ne</w>
tech n
beru fs
s ab
ver lassen</w>
ai r
angri ff</w>
192 6</w>
al d</w>
4 /
nieder lan
sch wä
schlu ss
g lü
ur kund
unter rich
qu e
dien en</w>
ge spielt</w>
ober en</w>
könig reich</w>
arbei tung</w>
wär e</w>
si ve</w>
or ten</w>
ben ö
etz t</w>
ar abi
end gül
ru mä
t ü
m mi
auß er</w>
prä si
bron ze
mittel s</w>
3 /
poli zei</w>
si eren</w>
lich t
wolf gang</w>
höch sten</w>
her steller</w>
t rit
hei l
lo se</w>
bundes staat</w>
ge ber</w>
4 ,
bevölk erungs
umfan g
sti sch</w>
grenz en</w>
nieder lage</w>
lauf bahn</w>
aus einander
er ende</w>
we s
zi p
dy na
schwe den</w>
uni ted</w>
zu g
stadi on</w>
mittler weile</w>
c ri
0 –
vi lla</w>
z one</w>
191 2</w>
t rei
d rück
192 2</w>
ben utz
la den</w>
be festi
nord westen</w>
rin g</w>
fließ t</w>
land -
lei cht
rit z</w>
sho cke
masch inen</w>
be einflu
ogra fi
gar ten
3 9</w>
obje kte</w>
reich s</w>
198 0er</w>
ei shocke
ver gleich</w>
et h
land schaft</w>
wär ts</w>
i g
al bert</w>
i erten</w>
lauf en</w>
schlo ssen</w>
rudol f</w>
hier bei</w>
we ge</w>
re da
unter richt</w>
revolu tion</w>
17 6
ja z
kriti k</w>
rat es</w>
hi e
veröffentlich ung</w>
zu gehöri
op fer</w>
n ar
oper ation</w>
mög lichen</w>
t am
di ver
washin gton</w>
k ung</w>
sex u
win d
gol d</w>
k lei
gestal tung</w>
d nis</w>
sü dosten</w>
st rö
stro m
ver lei
allgem einen</w>
entsp richt</w>
wi es</w>
hä tte</w>
berü hm
min er
a da
ver mö
a pi
c t</w>
or e</w>
al ten
al t</w>
könn te</w>
bewohn er</w>
fre un
hal l</w>
sp d</w>
gü ter
är z
d ün
g .</w>
flu ss
hö hen
j an</w>
vor ge
nutz ung</w>
g li
ex em
mech ani
men ge</w>
vor berei
be auftra
verantwor tlich</w>
strei t
her vor</w>
t ari
weni gen</w>
westf alen</w>
württem berg</w>
rat s
ele mente</w>
fre und
p li
ger t</w>
we sen
gel ten</w>
bau m
2 :
land wirtschaft
frei e</w>
l et
n ungs
ein richtung</w>
sin ne</w>
gi pf
ein richtungen</w>
jü dischen</w>
höch ste</w>
kommuni k
or s</w>
mo un
9 /
ungar n</w>
st ol
z es</w>
an des</w>
gen au</w>
mediz in</w>
studi en</w>
di pl
bil deten</w>
histori sche</w>
we b
kin dern</w>
op er</w>
versor gung</w>
sp on
je des</w>
verbin dungen</w>
pro f
wi r</w>
196 0er</w>
re fer
sto ck</w>
weiter es</w>
e ber
ern e</w>
ger ü
8 5</w>
di ffer
ta ges
mini ster
gleichnami gen</w>
on y
wichtig sten</w>
stän den</w>
199 0er</w>
wi ll
ger in
got tes
lou is</w>
fä llt</w>
bri tische</w>
par alle
m äch
4 1</w>
ori en</w>
bahn en</w>
ort schaft</w>
roy al</w>
früh jahr</w>
us-amerikani schen</w>
kur ze</w>
ka s</w>
zenti meter</w>
dom ini
ar zt</w>
ch o
e st</w>
hei mer</w>
ord ent
na mens
w all
wor fen</w>
t rin
the men</w>
ni kol
zeich nungen</w>
an la
pflan zen
x is</w>
vier tel</w>
angebo ten</w>
sta te</w>
kti ve</w>
h ell
mi r</w>
stimm ung</w>
lie fer
per son</w>
en des</w>
ru f</w>
star t</w>
bis heri
m lich</w>
parlam ent
sp rü
6 ,
p o</w>
lern te</w>
person en
f ro
setz ten</w>
inter pre
e .</w>
versu chte</w>
schn ell
gewi esen</w>
a v
zei gte</w>
produ ktions
besch rän
bestimm t</w>
191 3</w>
the orie</w>
ti erung</w>
ent steh
al tar</w>
fran c
ten den</w>
kl einer</w>
men ten</w>
versu cht</w>
auf gelöst</w>
grupp en
er fü
te -
ver s
säch sischen</w>
enz en</w>
er de</w>
4 7</w>
u fer</w>
gu sta
ex peri
dokum ent
ali tät</w>
s z
7 ,
fron t</w>
4 00</w>
a h
4 3</w>
erweiter t</w>
wei ßen</w>
er o
paralle l</w>
le g
welt krieges</w>
zy lin
c in
ju sti
si onen</w>
a ge</w>
fa kul
gem äl
st an</w>
p ut
is la
utn ant</w>
ai r</w>
at lan
alter n
be wus
ä r</w>
p ati
t ab
reich es</w>
5 /
lu x
j etzt</w>
c i</w>
fried rich
fel der</w>
film s</w>
gr au
pflan zen</w>
6 /
n ö
ci a</w>
li e</w>
intere sse</w>
eli sa
s v</w>
land wirtschaft</w>
herzo gt
stan z</w>
th eit</w>
infan teri
kor re
da hin</w>
jo hn
pfal z</w>
aufge führt</w>
c ur
ste te</w>
l i</w>
möglich keiten</w>
ba den-
ne l</w>
ung spro
far ben</w>
ba den</w>
ver tra
strat e
zi e
ga s</w>
phi l
benach bar
d ler</w>
stand ort</w>
ter rit
da n</w>
s c</w>
wissenschaft ler</w>
ho cke
religi ö
versi ch
rit ter
gan g
haup t</w>
industri e</w>
erschein t</w>
5 –
sch at
sch lei
i en</w>
kali for
wissenschaft liche</w>
or den</w>
verbrei tet</w>
land s
liter atur
er hielten</w>
is land</w>
t an</w>
besu ch</w>
städ ten</w>
tel e
dipl om
stand s
ar s</w>
stä tten</w>
fre und</w>
sowjet union</w>
g um
ehe frau</w>
ergeb nisse</w>
4 6</w>
um benannt</w>
5 ,
dar gestellt</w>
bet on
go tt</w>
. -
de sig
ti s</w>
che mi
un ten</w>
beschäf tigt</w>
sä ul
trie b
w n
d rän
ver halten</w>
l y</w>
archite kten</w>
g nis</w>
wei h
ma ssi
g sten</w>
i r</w>
situ ation</w>
medi en</w>
9 5</w>
sp richt</w>
sö hne</w>
hou se</w>
fiel d</w>
di gi
be u
verb andes</w>
na cht
gele gene</w>
masch inen
vor stand</w>
äl teste</w>
natur schutz
mü ller</w>
versu ch</w>
op en</w>
nor da
cham pi
er kennen</w>
ließ en</w>
gen eh
2 –
son nen
gü ter</w>
bl ut
bre men</w>
r auch</w>
m ung</w>
c e-
zähl en</w>
191 1</w>
st -
tra f</w>
ar gent
li s</w>
ri e</w>
teil te</w>
pol nischen</w>
pa ss
re ser
so ft
am at
hei li
win ter</w>
teilneh mer</w>
rin gen</w>
har t
bau te</w>
ungs weise</w>
schrei ben</w>
8 –
mittel alter</w>
aus wahl</w>
den de</w>
konzep t</w>
h am</w>
ma ch
sen dung</w>
zentr ale</w>
graf schaft</w>
na hr
ru s</w>
ha l</w>
w hi
stamm te</w>
ra m
p a</w>
bezieh ungen</w>
f lan
proble me</w>
li erte</w>
in -
ein gerichtet</w>
un ge
ei ch
hei del
an erk
stra f
ver eine</w>
ligi sten</w>
wir ken</w>
zi ger</w>
all es</w>
regi ment</w>
sätz en</w>
rec ords</w>
fußball spieler</w>
pun kt
sch al
erklär t</w>
an gehöri
191 7</w>
unter halb</w>
kan al</w>
n un
über ra
e ur</w>
durch messer</w>
g an</w>
schauspiel erin</w>
k et
4 9</w>
parlam ent</w>
lin a</w>
190 5</w>
s ein
w y
vol l</w>
bestimm ten</w>
he ssen</w>
gescho ss</w>
besa ß</w>
szen e</w>
gele gent
lö s
ss on</w>
deutsch sprachi
se u
sa gt</w>
ge wal
et ab
wi tsch</w>
he er
ff t</w>
schü tz
e du
k an</w>
fer din
blie ben</w>
schließ t</w>
spiel ten</w>
lin gs
sch au</w>
best ritt</w>
verfass ungs
eigent lich</w>
ger u
a de
stat us</w>
g är
be la
ar e
ro sen
lä ssi
wei ler</w>
dar an</w>
fran k</w>
d ner</w>
s sten</w>
190 7</w>
zeich nete</w>
nor we
hei mat</w>
rück kehr</w>
er mor
sta hl
sp anischen</w>
erz bischof</w>
vi a</w>
klo ster
do s</w>
leben s</w>
5 2</w>
bi o
bi a</w>
b ut
fu ß</w>
adol f</w>
kon fer
ska u</w>
ver trat</w>
klär ung</w>
mi kro
ko mi
gan ze</w>
abi tur</w>
zent ri
ver stän
düssel dorf</w>
stre cken
pro zess</w>
p le
stat tung</w>
siedel t</w>
r al
di na
g y</w>
fern er</w>
schä tz
einwohn er
vier tel
blat t</w>
kla r</w>
sym bo
lie der</w>
histori ker</w>
r on</w>
bet ro
mö n
y a
häus ern</w>
lo sen</w>
bestimm te</w>
kom bin
veranstal tungen</w>
olo gen</w>
m om
köni gs</w>
sicht lich</w>
h an</w>
dis zip
kongre ss</w>
über zeu
schaf fen
brei t</w>
wer de</w>
geschä ft</w>
en se
masch ine</w>
x en</w>
pa ssa
gu te</w>
sto ffe</w>
zunehmen d</w>
mo skau</w>
ss lich</w>
gen au
char ts</w>
190 8</w>
wo durch</w>
lin ks</w>
hi gh
fern sehen</w>
schei ter
m ori
sti tut
inten si
nom iniert</w>
austra lien</w>
bi g</w>
gu i
ste ch
ver gan
wo od</w>
frei heit</w>
b än
bon n</w>
er zieh
ant on</w>
lie ben</w>
bri ti
war t</w>
6 –
phili pp</w>
m alen</w>
° c</w>
unterschied lichen</w>
kana da</w>
bezieh ung</w>
ham burger</w>
flug hafen</w>
far be</w>
sk ul
3 –
wei ch
französi scher</w>
8 ,
le ute</w>
ver legt</w>
gel s</w>
autor en</w>
or gel</w>
ge zeigt</w>
ha bili
evange lischen</w>
z on
sp oli
zwei mal</w>
sp o
auf lösung</w>
mün ster</w>
asso ci
17 0
ra chte</w>
braun schwei
7 –
tradi tion</w>
auf ent
he k
brü der</w>
b aus</w>
sy l
politi sch</w>
deutsch lands</w>
bele gt</w>
fähi gkeit</w>
sin g</w>
ver haf
a a
ge fän
pro to
v o</w>
5 1</w>
ver fassung</w>
ati sche</w>
gra mm</w>
z ell
w en</w>
h aber</w>
t et
um ge
inform ationen</w>
qualifik ation</w>
an ce</w>
ch teten</w>
inte gri
st ets</w>
über tra
sel ten
i e</w>
eben da</w>
trä ger</w>
bran d</w>
blei bt</w>
o m</w>
andre as</w>
mäd chen</w>
stu fe</w>
w in</w>
um s
plat te</w>
an hän
läu fer</w>
1 000</w>
kam mer
dor fer</w>
te e</w>
4 -
ange legt</w>
sich ts
sti gen</w>
berei che</w>
inn eren</w>
st in
der te</w>
se min
a di
7 2</w>
wer ner</w>
blei ben</w>
süd östlich</w>
m äl
dar aus</w>
s i</w>
j ar
a y</w>
mar ine</w>
fl ori
el e</w>
besitz en</w>
190 6</w>
regi onen</w>
bau ern
be setzung</w>
er wer
tatsäch lich</w>
anfan gs</w>
l ers</w>
deutsch -
autom o
d liche</w>
spezi ali
bran denburg</w>
wesent lich</w>
er forder
gebir ge</w>
p ur
u n</w>
di a
gel t</w>
prü fung</w>
römi sch-
bo ot</w>
unter en</w>
ange le
griechi schen</w>
förmi g</w>
stre cken</w>
bild hau
be feh
j .</w>
behör den</w>
me ck
pfarr er</w>
ent weder</w>
nation ale</w>
gr and</w>
äl teren</w>
posi tionen</w>
moder nen</w>
f lei
7 /
h oll
4 –
forder ungen</w>
i ra
origin al
pa ssi
an lä
berei chen</w>
errich tete</w>
au st
gelegent lich</w>
lei t
schi r
süd westlich</w>
' s</w>
jap anischen</w>
gouverne ur</w>
ge schaffen</w>
p ti
rei cht</w>
et y</w>
a i</w>
nor mal
lut her
möglich erweise</w>
konta kt</w>
sp rechen</w>
kont rolle</w>
nahe zu</w>
abgeord neter</w>
system s</w>
ver la
kop f
e y</w>
sk y</w>
fi li
schwer punkt</w>
com pan
ger ech
ausschu ss</w>
pi lo
k w</w>
hor n</w>
b ten</w>
organis ationen</w>
waff en
al ben</w>
6 6</w>
ss a</w>
si on
gew onnen</w>
d ati
5 4</w>
hn en
öffentlich keit</w>
ro t</w>
pf en</w>
über tragen</w>
st ren
ch ron
7 1</w>
9 9</w>
brau n</w>
besch ä
5 6</w>
o vi
d v
elekt ri
d sch
en nung</w>
b b
bahn hof
190 9</w>
hal te
bü hne</w>
wid me
i scher</w>
exem pl
sicher heit</w>
ro ck
be frei
gri ffen</w>
kte ur</w>
hü tte</w>
st ab
geg ner</w>
us- dollar</w>
star ken</w>
sicher heits
steh enden</w>
moder ne</w>
g y
ver pa
gegrün dete</w>
gestal tet</w>
dau er</w>
k rö
ge heim
d ul
öffent liche</w>
gesell schaften</w>
ver fasste</w>
p r
ã o</w>
gr en
fun k
